
/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Dodaj"; ObjectID = "21"; */
"21.title" = "Dodaj";

/* Class = "NSMenuItem"; title = "Rzecz 2"; ObjectID = "22"; */
"22.title" = "Rzecz 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu rozwijane dodawania kanału"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Menu rozwijane dodawania kanału";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
